
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Einblendmenü „Vergleich“";

/* Class = "NSMenuItem"; title = "Show Excessive Shake"; ObjectID = "16"; */
"16.title" = "Extrem verwackelte einblenden";

/* Class = "NSMenuItem"; title = "Hide Excessive Shake"; ObjectID = "17"; */
"17.title" = "Extrem verwackelte ausblenden";
